/* Localized versions of Info.plist keys */

CFBundleName = "CMD646Root";
CFBundleShortVersionString = "1.0.4";
CFBundleGetInfoString = "CMD646Root version 1.0.4, Copyright 2001-2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001-2002 Apple Computer, Inc.";
